{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Common",
			"Children": [
				{
					"Source":
					{
						"Text": "Dungeon Editor"
					},
					"Translation":
					{
						"Text": "Dungeon Editor"
					},
					"Key": "Common.GameName"
				},
				{
					"Source":
					{
						"Text": "Décorations"
					},
					"Translation":
					{
						"Text": "Décorations"
					},
					"Key": "Common.Props"
				},
				{
					"Source":
					{
						"Text": "Inventaire"
					},
					"Translation":
					{
						"Text": "Inventaire"
					},
					"Key": "Common.Inventory"
				},
				{
					"Source":
					{
						"Text": "Objets"
					},
					"Translation":
					{
						"Text": "Objets"
					},
					"Key": "Common.Objects"
				},
				{
					"Source":
					{
						"Text": "Systèmes"
					},
					"Translation":
					{
						"Text": "Systèmes"
					},
					"Key": "Common.System"
				},
				{
					"Source":
					{
						"Text": "Tuiles Basique"
					},
					"Translation":
					{
						"Text": "Tuiles Basique"
					},
					"Key": "Common.BasicTile"
				}
			]
		},
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Retour"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "UI.Return"
				}
			]
		}
	]
}